<template>
  <div :class="$style.rules">
    <div :class="$style.rules__bar">
      <ul :class="$style.bar__breadcrumbs">Главная<span :class="$style.breadcrumbs__icon"></span>
        <li :class="$style.breadcrumbs__item">А ЯСР</li>
      </ul>
    </div>
    <div :class="$style.rules__toolbar">
      <h1 :class="$style.toolbar__title">А ЯСР<span :class="$style._small">Ярославский союз риэлторов</span></h1>
      <div :class="$style.toolbar__actions"></div>
    </div>
    <div :class="$style.rules__content">
      <p class="western" align="justify"><strong>Структура А &laquo;ЯСР&raquo;</strong></p>
<p class="western" align="justify">Юридический статус (организационно-правовая форма): Ассоциация</p>
<p class="western" align="justify">В соответствии с Уставом А &laquo;ЯСР&raquo; органами управления являются:</p>
<p class="western" align="justify">&mdash; Общее собрание членов А &laquo;ЯСР&raquo;</p>
<p class="western" align="justify">&mdash; Совет</p>
<p class="western" align="justify">&mdash; Президент</p>
<p class="western" align="justify">&mdash; Исполнительный директор</p>
<p class="western" align="justify">Структура Ярославского союза риэлторов:</p>
<p class="western" align="justify"><u>Общее собрание членов А &laquo;ЯСР&raquo;</u></p>
<p class="western" align="justify">Высший орган управления. Созывается не реже одного раза в год. Решения общего собрания правомочны при наличии не менее 50 % членов, имеющих право голоса. В работе общего собрания участвует по одному представителю от каждого члена А &laquo;ЯСР&raquo;.</p>
<p class="western" align="justify">Общее собрание вправе рассматривать любые вопросы, относящиеся к деятельности А &laquo;ЯСР&raquo;.</p>
<p class="western" align="justify">Исключительной компетенцией общего собрания является:</p>
<p class="western" align="justify">&mdash; утверждение перспективных планов развития А &laquo;ЯСР&raquo;, ее бюджета, ежегодных отчетов Совета А &laquo;ЯСР&raquo;</p>
<p class="western" align="justify">&mdash; исключение членов А &laquo;ЯСР&raquo; &mdash; избрание Совета А &laquo;ЯСР&raquo;, президента, ревизионной комиссии, утверждение кандидатуры исполнительного директора</p>
<p class="western" align="justify"><u>Совет А &laquo;ЯСР&raquo; </u>В период между заседаниями общего собрания высшим постоянно действующим коллегиальным органом управления является Совет А &laquo;ЯСР&raquo;, который осуществляет свою деятельность на основании положения &laquo;О Совете А &laquo;ЯСР&raquo;&raquo; и возглавляется председателем Совета, избранным членами Совета из своего состава.</p>
<p class="western" align="justify">Члены Совета А &laquo;ЯСР&raquo; избираются общим собранием сроком на один год. Совет собирается по мере необходимости, но не реже 1 раза в месяц.</p>
<p class="western" align="justify">Совет А &laquo;ЯСР&raquo; правомочен решать все вопросы деятельности А &laquo;ЯСР&raquo;, за исключением вопросов, относящихся к исключительной компетенции общего собрания членов А &laquo;ЯСР&raquo;.</p>
<p class="western" align="justify">В исключительную компетенцию Совета входит:</p>
<p class="western" align="justify">&mdash; созыв общего собрания А &laquo;ЯСР&raquo;, в том числе внеочередного, подготовка к рассмотрению общим собранием вопросов деятельности А &laquo;ЯСР&raquo; (в том числе исключения из членов А &laquo;ЯСР&raquo;)</p>
<p class="western" align="justify">&mdash; разработка порядка и условий вступления в А &laquo;ЯСР&raquo; новых членов; прием новых членов и приостановление членства</p>
<p class="western" align="justify">&mdash; подготовка ежегодного проекта бюджета А &laquo;ЯСР&raquo;</p>
<p class="western" align="justify">&mdash; контроль за выполнением принятых общим собранием решений</p>
<p class="western" align="justify">&mdash; утверждение организационной структуры А &laquo;ЯСР&raquo;</p>
<p class="western" align="justify">&mdash; избрание председателя Совета, назначение исполнительного директора, утверждение условий оплаты их труда</p>
<p class="western" align="justify">&mdash; создание рабочих групп, комиссий, комитетов из представителей членов для разработки отдельных вопросов (направлений) деятельности А &laquo;ЯСР&raquo; &mdash; решение вопросов об учреждении других юридических лиц или участия в них, ликвидации или реорганизации созданных предприятий, филиалов и представительств</p>
<p class="western" align="justify"><u>Президент А &laquo;ЯСР&raquo; </u>Президент А &laquo;ЯСР&raquo; &ndash; высшее должностное лицо, избирается сроком на один год общим собранием из числа членов А &laquo;ЯСР&raquo;, председательствует на заседаниях общего собрания А &laquo;ЯСР&raquo;, участвует в работе Совета, осуществляет представительские полномочия А &laquo;ЯСР&raquo; в государственных органах, общественных и иных организациях, подписывает документы, принимаемые общим собранием.</p>
<p class="western" align="justify">Президент вправе решать все вопросы, связанные с деятельностью А &laquo;ЯСР&raquo;, за исключением отнесенных к компетенции общего собрания и Совета.</p>
<p class="western" align="justify"><u>Комиссия по информации и рекламе </u></p>
<p class="western" align="justify"><u>Комитет по риэлторской деятельности</u></p>
<p class="western" align="justify"><u>Комитет по правовым вопросам </u></p>
<p class="western" align="justify"><u>Комитет по взаимодействию с органами власти и партнерами</u></p>
<p class="western" align="justify"><u>Комитет по обучению и сертификации </u></p>
<p class="western" align="justify"><u>Комиссия по профессиональной этике и контролю за соблюдением профессиональных стандартов А &laquo;ЯСР&raquo; (комиссия по этике) </u></p>
<p class="western" align="justify"><u>Исполнительная дирекция</u> &mdash; Исполнительная дирекция А &laquo;ЯСР&raquo; состоит из исполнительного директора и структурных подразделений.</p>
<p class="western" align="justify"><u>Исполнительный директор</u></p>
<p class="western" align="justify"><u>Юридический отдел</u></p>
<p class="western" align="justify"><u>Отдел по обучению и сертификации</u></p>
<p class="western" align="justify"><u>&laquo;Риэлторский информационный центр&raquo;</u></p>
<p class="western" align="justify"><u>Бухгалтерия А &laquo;ЯСР&raquo; </u></p>
<p class="western" align="justify"><u>Отдел по связям с общественностью</u></p>
<p class="western" align="justify"><u>Рекламный отдел</u></p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><strong>Основные направления деятельности А &laquo;ЯСР&raquo;</strong></p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">&mdash; Разработка профессиональных стандартов и контроль за их соблюдением</p>
<p class="western" align="justify">&mdash; Сертификация риэлторской деятельности</p>
<p class="western" align="justify">&mdash; Квалифицированное разрешение споров между участниками сделок с недвижимостью</p>
<p class="western" align="justify">&mdash; Консультации по правовым вопросам в сфере недвижимости</p>
<p class="western" align="justify">&mdash; Содействие в разработке и внедрении нормативных актов по вопросам недвижимости</p>
<p class="western" align="justify">&mdash; Работа с органами власти</p>
<p class="western" align="justify">&mdash; Обучение и переподготовка специалистов:</p>
<p class="western" align="justify">&ndash; курсы "Основы риэлторской деятельности агента"</p>
<p class="western" align="justify">&mdash; Выдача удостоверений сотрудникам агентств недвижимости, являющихся членами ЯСР</p>
<p class="western" align="justify">&mdash; Поддержание информационной базы данных для профессиональных риэлторов:</p>
<p class="western" align="justify">&ndash; объекты недвижимости, выставленные на продажу</p>
<p class="western" align="justify">&ndash; предложения по обмену жилья</p>
<p class="western" align="justify">&ndash; картотека юридических и физических лиц - участников рынка недвижимости</p>
<p class="western" align="justify">&ndash; библиотека нормативных актов всех уровней власти</p>
<p class="western" align="justify">&ndash; полная информация о рынке недвижимости Ярославской области</p>
<p class="western" align="justify">&ndash; информация о квартирах, выставленных на продажу в г. Ярославль и области</p>
<p class="western" align="justify">&ndash; списки агентств, имеющих сертификат соответствия</p>
<p class="western" align="justify">&mdash; рекламно-полиграфические услуги:</p>
<p class="western" align="justify">&ndash; копировальные работы (ксерокс, ризограф, масштабирование, брошюровка)</p>
<p class="western" align="justify">&ndash; изготовление оригинал-макетов</p>
<p class="western" align="justify">&ndash; разработка логотипов</p>
<p class="western" align="justify"><strong>Членство в А &laquo;ЯСР&raquo; </strong>По положению "О членстве в А "Ярославский союз риэлторов" риэлторская фирма может вступить в ЯСР в качестве действительного члена или в качестве кандидата в действительные члены.</p>
<p class="western" align="justify">Существует также категория ассоциированного членства, которая предназначена для организаций, не занимающихся риэлторской деятельностью и не претендующих на доступ к информационной базе А &laquo;ЯСР&raquo;.</p>
<p class="western" align="justify">Для вступления в действительные члены А &laquo;ЯСР&raquo;, кандидат должен подать заявление на Совет А &laquo;ЯСР&raquo;, предоставив рекомендации от членов Совета и членов А &laquo;ЯСР&raquo;.</p>
<p class="western" align="justify">-На общем собрании выдвигается кандидатура АН желающего войти в состав А &laquo;ЯСР&raquo; в течении недели по нему собирается информация о его репутации</p>
<p class="western" align="justify">-Обзваниваются все директора компаний входящих в А &laquo;ЯСР&raquo; и спрашивается знает ли он такое ан и какая у него репутация</p>
<p class="western" align="justify">-Кандидат приходит в назначенный день и делает мини презентацию своего ан (название, структура ан, адрес расположения, виды деятельности и т.д.)</p>
<p class="western" align="justify">-В случае если три ан дали отрицательную характеристику кандидат переводиться в категорию на рассмотрении в течении одного месяца и по нему собирается больше информации</p>
<p class="western" align="justify">Критерии отбора:</p>
<p class="western" align="justify">-Хорошая репутация</p>
<p class="western" align="justify">-Официально оформленное ип или ооо</p>
<p class="western" align="justify">-Отсутствие негативной критики со стороны ан входящих в союз</p>
<p class="western" align="justify">-Работа на рынке недвижимости не менее 1 года</p>
<p class="western" align="justify">Порядок приема в члены А &laquo;ЯСР&raquo; устанавливается Советом А &laquo;ЯСР&raquo;.</p>
<p class="western" align="justify">Решение о принятии в члены А &laquo;ЯСР&raquo; Р принимается простым большинством голосов членов Совета.</p>

<p class="western" align="justify"><strong>Выгода сотрудничества с членами А &laquo;ЯСР&raquo;</strong></p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Почему мы рекомендуем сотрудничать с риэлторскими агентствами, состоящими в Ярославском союзе риэлторов</p>
<p class="western" align="justify">При вступлении в ЯСР агентства проходят несколько фильтров:</p>
<p class="western" align="justify">&mdash; с 2018 года, все агентства, вновь вступающие в ЯСР должны пройти сертификацию своих услуг, а это значит, что все сотрудники этих агентств должны пройти обучение и получить аттестаты, профессиональная ответственность этих агентств застрахована.</p>
<p class="western" align="justify">&mdash; агентство должно предоставить не менее 5 рекомендаций от действительных членов А &laquo;ЯСР&raquo;</p>
<p class="western" align="justify">&mdash; директор агентства должен иметь аттестат брокера (выдается лицу, прошедшему специальное обучение, имеющему опыт работы на рынке недвижимости не менее 3 лет)</p>
<p class="western" align="justify">&mdash; желающее вступить в А &laquo;ЯСР&raquo; агентство объявляет о своих намерениях на портале для риэлторов, коллеги, сомневающиеся в порядочности нового члена А &laquo;ЯСР&raquo; могут заявить протест против такого члена</p>
<p class="western" align="justify">Члены А &laquo;ЯСР&raquo; добровольно берут на себя обязательства оказывать услуги в соответствии с &laquo;Правилами осуществления риэлторской деятельности&raquo; и &laquo;Кодексом этики А &laquo;ЯСР&raquo;&raquo;, а также выполнять все решения органов, контролирующих соблюдение профессиональных стандартов и профессиональной этики.</p>
<p class="western" align="justify">Договоры на услуги, по которым работают члены А &laquo;ЯСР&raquo;, соответствуют обязательным требованиям, выработанным А &laquo;ЯСР&raquo;, учитывающим интересы всех сторон и содержащие гарантии выполнения обязательств и ответственность за их невыполнение.</p>
<p class="western" align="justify">Немаловажный момент &ndash; возможность досудебного разбирательства. Комиссия по этике А &laquo;ЯСР&raquo; принимает претензии от клиентов в адрес агентств, состоящих в А &laquo;ЯСР&raquo;. Решения Комиссии по этике обязательны для исполнения всеми членами А &laquo;ЯСР&raquo;.</p>
<p class="western" align="justify">Получить дополнительную информацию или узнать подробности о работе выбранного вами агентства, можно по телефону: 89605423333 Бекеев Николай Николаевич</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><strong>Правила осуществления риэлторской деятельности</strong></p>
<p class="western" align="justify">Настоящие правила разработаны Советом Ярославского союза риэлторов с целью закрепления прав и гарантий риэлторов и клиентов в сфере риэлторской деятельности, а также упорядочения и регулирования риэлторской деятельности членов ЯСР, осуществляющих ее на территории г. Ярославль и Ярославской области.</p>
<p class="western" align="justify">Положения настоящих правил разработаны на основе действующего законодательства, с учетом обобщения практического опыта агентств-членов ЯСР и являются обязательными для применения всеми членами Ярославского союза риэлторов, осуществляющими риэлторскую деятельность, а также Комиссией по профессиональной этике ЯСР.</p>
<p class="western" align="justify"><em>Основные понятия и термины, применяемые в документе </em></p>
<p class="western" align="justify">Ярославский союз риэлторов (ЯСР) - - добровольное некоммерческое объединение физических и юридических лиц, оказывающих риэлторские и прочие услуги, связанные с недвижимым имуществом</p>
<p class="western" align="justify">Риэлторская деятельность - профессиональная деятельность по оказанию физическим и/или юридическим лицом за вознаграждение комплекса услуг (консультационных, маркетинговых, организационных и прочих), связанных с установлением, прекращением и (или) изменением прав (пользования, владения, распоряжения) на объект недвижимости</p>
<p class="western" align="justify">Риэлтор - юридическое лицо или индивидуальный предприниматель без образования юридического лица, оказывающие риэлторские услуги</p>
<p class="western" align="justify">Риэлтор покупателя - риэлтор, оказывающий услуги покупателю объекта недвижимости</p>
<p class="western" align="justify">Риэлтор продавца - риэлтор, оказывающий услуги продавцу объекта недвижимости</p>
<p class="western" align="justify">Клиент - лицо, с которым риэлтор заключил договор на оказание риэлторских услуг</p>
<p class="western" align="justify">Сделка - действия граждан и/или юридических лиц, направленные на установление, изменение или прекращение гражданских прав и обязанностей</p>
<p class="western" align="justify">Совместная сделка - совместные действия риэлторов или их агентов, представляющих противоположные стороны в предполагаемой сделке с объектом недвижимости, направленные на организацию совершения такой сделки</p>
<p class="western" align="justify">Договор - (двух- или многосторонняя сделка) &ndash; документ, составленный в письменной форме, закрепляющий права и обязанности сторон при совершении сделки</p>
<p class="western" align="justify">Эксклюзивный договор - это договор между клиентом и риэлтором, по которому клиент наделяет последнего исключительными правами по представлению его (клиента) интересов, связанных с покупкой, продажей и обменом недвижимого имущества, гарантирует отсутствие действующего аналогичного договора и принимает на себя обязательство не заключать подобный договор с другим риэлтором, в период действия договора, а также договор содержит санкции за нарушение условий эксклюзивности и порядок расторжения в таком случае.</p>
<p class="western" align="justify">Контрагент (участник совместной сделки) - риэлтор или его агент, представляющий противоположную сторону в предполагаемой сделке с объектом недвижимости</p>
<p class="western" align="justify">Участник рынка недвижимости - лицо (физическое или юридическое), предпринимающее действия, направленные на совершение сделки с недвижимостью</p>
<p class="western" align="justify">Цепочка сделок - ряд взаимозависимых сделок с недвижимым имуществом</p>
<p class="western" align="justify">Звено в цепи сделок - одна сделка в ряду взаимозависимых сделок с недвижимым имуществом</p>
<p class="western" align="justify">Координатор совместной сделки - риэлтор, координирующий деятельность контрагентов совместной сделки</p>
<p class="western" align="justify">Правообладатель (собственник) -лицо, которому принадлежат права владения, пользования и распоряжения недвижимым имуществом</p>
<p class="western" align="justify">Агент - полномочный представитель риэлтора, выполняющий работу под руководством и по заданию риэлтора</p>
<p class="western" align="justify">Риэлторская услуга - услуга, оказываемая риэлтором клиенту при совершении операций с объектом недвижимости и правами на него</p>
<p class="western" align="justify">Объект недвижимости-объекты, перемещение которых без несоразмерного ущерба их назначению невозможно, т.е. все то, что прочно связано с землей (земельные участки, здания, сооружения, жилые и нежилые помещения и т.д.)</p>
<p class="western" align="justify">Продавец - правообладатель (собственник), имеющий намерение совершить сделку на отчуждение объекта недвижимости</p>
<p class="western" align="justify">Покупатель - лицо, имеющее намерение совершить сделку по приобретению недвижимого имущества и прав на него</p>
<p class="western" align="justify">Комиссия по профессиональной этике и контролю за соблюдением профессиональных стандартов ЯСР (Комиссия по этике) - специальный орган ЯСР, действующий на основании Положения &laquo;О Комиссии по профессиональной этике&raquo;, рассматривающий жалобы (споры) на неправомерные действия риэлторов, возникающие при оказании риэлтерских услуг либо совершении сделок с недвижимостью между участниками рынка недвижимости</p>
<p class="western" align="justify">Застройщик-инвестор - юридическое лицо, ведущее (инвестирующее) застройку здания (жилого дома), либо комплекса зданий и имеющее право на реализацию строящихся объектов в соответствии с действующим законодательством.</p>
<p class="western" align="justify">Брокер по недвижимости (брокер) - лицо, имеющее действующий аттестат брокера по недвижимости ЯСР, как правило, обладающее правом подписи договоров на оказание риэлторских услуг и сопутствующих им документов от имени компании.</p>
<p class="western" align="justify">Строящийся объект - приобретаемый клиентом по договору долевого участия в строительстве, либо иному договору, не противоречащему действующему законодательству объект до введения его в эксплуатацию и регистрации в качестве недвижимого имущества.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><u>Раздел I. Стандарты оказания риэлторских услуг (профессиональные стандарты) </u></p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">I. Общие условия</p>
<p class="western" align="justify">Риэлторы &ndash; члены ЯСР, как профессиональные участники рынка недвижимости, при осуществлении своей деятельности обязаны:</p>
<p class="western" align="justify">1.1. Руководствоваться в своей деятельности действующим законодательством и нормативными документами ЯСР, в т.ч. исключать любые действия, направленные на получение преимуществ, при осуществлении риэлторской деятельности, которые противоречат обычаям делового оборота, требованиям добропорядочности, разумности и справедливости и причиняют или могут причинить убытки другим операторам рынка - конкурентам либо нанесли или могут нанести вред их деловой репутации.</p>
<p class="western" align="justify">1.2. Осуществлять свою деятельность на рынке недвижимости на основании договора, заключаемого с клиентом в письменной форме.</p>
<p class="western" align="justify">1.3. Предоставлять клиенту по его требованию полную и достоверную информацию о состоянии рынка недвижимости и уровне цен на момент заключения с клиентом договора на оказание услуг.</p>
<p class="western" align="justify">1.4. Осуществлять консультационную поддержку клиента по всем вопросам, связанным с заключением и исполнением договора, а также с оформлением сделки с недвижимостью.</p>
<p class="western" align="justify">1.5. Осуществлять подготовку и производить сбор документации, необходимой для осуществления сделки, на условиях, определяемых в договоре с клиентом.</p>
<p class="western" align="justify">1.6. Предоставлять по требованию клиента информацию о риэлторе: учредительные, регистрационные документы и иные документы, связанные с осуществлением риэлторской деятельности.</p>
<p class="western" align="justify">1.7. Информировать клиента обо всех обстоятельствах, ставших известными после подписания договора, имеющих значение для его исполнения.</p>
<p class="western" align="justify">1.8. В договоре с клиентом указывать действительную стоимость риэлторских услуг. Отступление риэлтора от вышеуказанного правила расценивается как попытка получить несправедливое преимущество над другими членами ЯСР.</p>
<p class="western" align="justify">1.9. Соблюдать профессиональные стандарты в сфере рекламы и обращения информации в соответствии с Положением &laquo;О профессиональных стандартах риэлтора в области рекламы и информации и об информационной базе Ярославского союза риэлторов&raquo;.</p>
<p class="western" align="justify">1.10. Риэлтор продавца после заключения договора с потенциальным покупателем объекта (контрагентом) обязан на срок его действия:</p>
<p class="western" align="justify">- снять объект, указанный в предмете договора с клиентом, с продажи и прекратить его рекламу;</p>
<p class="western" align="justify">В случае если объект приобретается клиентом с привлечением кредитных средств, риэлтор вправе осуществлять рекламу данного объекта до момента совершения сделки купли-продажи без права принятия денежных средств от иных лиц, что в обязательном порядке указывается в договоре. В ином случае, риэлтор не вправе ссылаться на данное правило;</p>
<p class="western" align="justify">- не предпринимать действия, направленные на приобретение данного объекта третьим лицом;</p>
<p class="western" align="justify">- зафиксировать цену объекта недвижимости и необоснованно не повышать его стоимость, если иное не оговорено договором.</p>
<p class="western" align="justify">1.11. Невыполнение, уклонение или недобросовестное исполнение риэлтором настоящих Правил являются основанием для обращения заинтересованного лица с жалобой в Комиссию по профессиональной этике или в Комиссию по информации и рекламе для принятия мер воздействия и наложения взыскания на риэлтора-нарушителя.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><u>Раздел II. Взаимоотношения между риэлторскими фирмами (участниками совместной сделки) </u></p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">II. Основные условия</p>
<p class="western" align="justify">2.1. При проведении совместной сделки агент, заключая договор с контрагентом, обязан уведомить последнего, о том, что он (агент) действует в интересах и по поручению своего риэлтора и подтвердить свои полномочия (доверенность и/или удостоверение агента). Взаимоотношения между контрагентами по совместной сделке возникают после подтверждения друг другу полномочий риэлтором продавца и риэлтором покупателя и в случае заключения риэлтором продавца договора, в котором указаны названия риэлтора покупателя, ФИО его сотрудника, его должности и № удостоверения ЯСР.</p>
<p class="western" align="justify">2.2. После подтверждения друг другу эксклюзивных полномочий риэлтором продавца и риэлтором покупателя риэлторы обязаны воздерживаться (кроме случаев крайней необходимости) от контактов с клиентами друг друга без участия риэлтора, представляющего интересы клиента.</p>
<p class="western" align="justify">2.3. Взаиморасчеты по сделке организуются риэлтором продавца, если нет письменного соглашения сторон о другом порядке взаиморасчетов. В случае закрытия &laquo;цепи&raquo; обменов прямой продажей квартиры в третьем агентстве рекомендуется проводить взаиморасчеты там, где сформировано последнее звено &laquo;цепи&raquo;.</p>
<p class="western" align="justify">2.4. Проект договора купли-продажи объекта недвижимости составляет риэлтор продавца, если иное не будет установлено контрагентами совместной сделки.</p>
<p class="western" align="justify">2.5. Взаимоотношения между контрагентами прекращаются в случае исполнения ими взятых на себя обязательств по договору.</p>
<p class="western" align="justify">2.6. Агентство риэлтора продавца обязано выплачивать вознаграждение агентству риэлтора покупателя в размере указанном агентством риэлтора продавца при размещении рекламы объекта в информационной базе ЯСР, при совершении сделки с объектом на условиях, указанных в рекламе. В случае согласования снижения стоимости объекта стоимость вознаграждения тоже подлежит согласованию.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">III. Права и обязанности контрагентов</p>
<p class="western" align="justify">3.1. Риэлтор покупателя вправе:</p>
<p class="western" align="justify">3.1.1. Обратиться к риэлтору продавца с письменной просьбой предоставить всю необходимую информацию о документах, имеющих значение для регистрации сделки, в течение срока действия договора.</p>
<p class="western" align="justify">3.1.2. Требовать у риэлтора продавца снять объект с продажи и зафиксировать цену объекта недвижимости на срок действия договора, если иное не будет установлено договором.</p>
<p class="western" align="justify">3.1.3. Обратиться в Комиссию по этике в случае необоснованного повышения риэлтором продавца стоимости объекта в течение срока действия договора.</p>
<p class="western" align="justify">3.2. Риэлтор продавца вправе:</p>
<p class="western" align="justify">3.2.1. Обратиться к риэлтору покупателя с письменной просьбой предоставить всю информацию о документах, имеющих значение для совершения сделки.</p>
<p class="western" align="justify">3.3. Риэлтор покупателя обязан:</p>
<p class="western" align="justify">3.3.1. По просьбе риэлтора продавца подтвердить ему свои полномочия по представлению интересов покупателя договором или доверенностью.</p>
<p class="western" align="justify">3.3.2. Информировать контрагента по сделке об известных ему звеньях в цепочке сделок.</p>
<p class="western" align="justify">3.3.3. Предоставить пакет документов, необходимых для регистрации права собственности (согласие супруга, паспорт и т.п.).</p>
<p class="western" align="justify">3.3.4. Заключить договор с контрагентом на приобретение объекта недвижимости и внести денежный платеж при наличии документов, подтверждающих соответствующие полномочия (доверенность и/или удостоверение риэлтора);</p>
<p class="western" align="justify">3.3.5. Предоставлять риэлтору продавца по его письменной просьбе все документы (копии), имеющие значение для совершения сделки.</p>
<p class="western" align="justify">3.3.6. Явиться на сделку в назначенное время, в соответствии с письменным уведомлением риэлтора продавца, а при отсутствии такого уведомления письменно (телеграмма, заказное письмо с уведомлением) подтвердить свое намерение совершить сделку в рамках действующего договора.</p>
<p class="western" align="justify">3.4. Риэлтор продавца обязан:</p>
<p class="western" align="justify">3.4.1. Подтвердить риэлтору покупателя свои полномочия по продаже объекта недвижимости (договор с продавцом, право принятия денежных средств).</p>
<p class="western" align="justify">3.4.2. Не предпринимать действий, направленных на отчуждение объекта недвижимости, указанного в предмете договора с риэлтором покупателя, третьим лицам, зафиксировать цену объекта недвижимости на срок действия договора, если иное не будет установлено договором. Снять объект с продажи и не предлагать другим покупателям.</p>
<p class="western" align="justify">3.4.3. Информировать контрагента по сделке об известных ему звеньях в цепочке сделок.</p>
<p class="western" align="justify">3.4.4. Предоставлять риэлтору покупателя по его письменной просьбе все необходимые документы (копии), имеющие значение для совершения сделки. В случае выявления недочетов в представленных документах устранить обнаруженные недостатки в срок, оговоренный с контрагентом.</p>
<p class="western" align="justify">3.4.5. Сформировать пакет документов, необходимый для совершения государственной регистрации сделки перехода права собственности.</p>
<p class="western" align="justify">3.4.6. Не менее чем за один день до сделки предоставить для ознакомления риэлтору покупателя полный пакет документов, необходимый для государственной регистрации.</p>
<p class="western" align="justify">3.4.7. В рамках действующего договора уведомить риэлтора покупателя о дате, времени и месте совершения сделки в письменном виде (телеграмма, заказное письмо с уведомлением).</p>
<p class="western" align="justify">3.4.8. Риэлтор собственник, выступающий в качестве продавца недвижимого имущества, обязан соблюдать настоящие правила.</p>
<p class="western" align="justify">IV. Ответственность контрагентов</p>
<p class="western" align="justify">4.1. В случае продажи объекта недвижимости риэлтором продавца третьему лицу во время действующего договора с риэлтором покупателя риэлтор продавца обязан, помимо возврата частичного платежа, выплатить риэлтору покупателя неустойку в размере внесенных риэлтором покупателя (или его клиентом) денежных средств, но не более 10 (десяти) процентов от стоимости продаваемого объекта недвижимости.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><u>Раздел III. Координатор </u></p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">V. Общие условия</p>
<p class="western" align="justify">5.1. При осуществлении цепочки сделок письменным соглашением контрагентов может быть определен координатор цепочки. В обязанности координатора могут входить следующие организационные функции:</p>
<p class="western" align="justify">- подготовка проектов договоров (купли-продажи, мены, аренды и прочее);</p>
<p class="western" align="justify">- организация сделки (согласование с контрагентами даты, времени и места сделки);</p>
<p class="western" align="justify">- организация расчетов (согласование и/или определение места и способа расчетов, механизма передачи денежных средств и пр.).</p>
<p class="western" align="justify">Соглашением могут быть установлены дополнительные обязанности координатора, а также его права, ответственность и размер вознаграждения.</p>
<p class="western" align="justify">5.2. Координатор организует взаимодействие контрагентов в соответствии с условиями соглашения, заключенного между ним и контрагентами и/или их агентами (риэлтор продавца, риэлтор покупателя).</p>
<p class="western" align="justify">Координатор не имеет права согласовывать условия совершения сделки с клиентами контрагентов напрямую, если иное не предусмотрено соглашением сторон совместной сделки.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><u>Раздел IV. Договорные отношения риэлтора с клиентом </u></p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">VI. Общие положения</p>
<p class="western" align="justify">6.1. Представление интересов клиента (продавца, покупателя) осуществляется риэлтором на основании договора, заключаемого в письменной форме.</p>
<p class="western" align="justify">6.2. Право представления интересов возникает не ранее момента заключения такого договора.</p>
<p class="western" align="justify">6.3. Заключение договора должно осуществляться при условии предъявления оригинала правоустанавливающего и/или правоподтверждающего документа на объект недвижимости.</p>
<p class="western" align="justify">К договору на оказание услуг должны быть приложены копии всех правоустанавливающих документов на объект недвижимости.</p>
<p class="western" align="justify">Для строящегося объекта к договору так же должны быть приложены копии:</p>
<p class="western" align="justify">а) документа о землепользовании (собственность или аренда), с отметкой о государственной регистрации;</p>
<p class="western" align="justify">б) разрешения на строительство на данном участке данного типа строения.</p>
<p class="western" align="justify">Для объектов, возводимых в порядке участия в долевом строительстве (закон № 214-ФЗ), помимо вышеуказанных документов должна быть приложена копия проектной декларации застройщика.</p>
<p class="western" align="justify">6.4. Риэлтор обязан заключить с участником рынка недвижимости договор исходя из сути требуемых участнику услуг или действий. Заключение риэлтором договора, заведомо не соответствующего сути требуемых участнику рынка недвижимости действий, будет признаваться введением последнего в заблуждение и считаться нарушением настоящих правил.</p>
<p class="western" align="justify">6.5. Договор должен быть подписан надлежащими лицами с указанием соответствующих полномочий. Со стороны риэлторского предприятия договор должен быть подписан брокером, состоящим в штате предприятия.</p>
<p class="western" align="justify">Если объект находится в долевой (совместной) собственности, то договор с риэлтором должны подписать все собственники. Рекомендуется определить в договоре либо установить соглашением собственников, что один из их числа представляет интересы остальных по заключенному договору с риэлтором.</p>
<p class="western" align="justify">К договору на оказание услуг должны быть приложены копии всех правоустанавливающих документов на объект недвижимости.</p>
<p class="western" align="justify"><u>VII. Содержание договора </u></p>
<p class="western" align="justify">7.1. Договор на оказание услуг между риэлтором и клиентом должен содержать:</p>
<p class="western" align="justify">7.1.1 Существенные условия договора</p>
<p class="western" align="justify">а) Предмет договора, включающий в себя вид совершаемых действий (оказание услуг, поручение, агентирование, смешанные действия, иное), связанных с продажей, покупкой, меной, подбором недвижимости и прочее, а также конкретное указание, в отношении чего заключается договор (вид объекта недвижимости, адрес, иное);</p>
<p class="western" align="justify">б) Стоимость объекта недвижимости;</p>
<p class="western" align="justify">в) Вознаграждение риэлтора;</p>
<p class="western" align="justify">Вознаграждение риэлтора может быть основным и дополнительным. Основное вознаграждение должно быть указано в договоре в виде твердой суммы или % от стоимости продажи (покупки) объекта. Не допускается получение вознаграждения, которое не было предварительно письменно согласовано с клиентом (скрытое вознаграждение);</p>
<p class="western" align="justify">г) Срок действия договора.</p>
<p class="western" align="justify">7.1.2 Обязательными условиями договора также являются:</p>
<p class="western" align="justify">а) Наименование сторон, реквизиты</p>
<p class="western" align="justify">для юридических лиц &ndash; ОПФ, фактический адрес, ИНН, телефон</p>
<p class="western" align="justify">для физических лиц - паспортные данные, место жительства</p>
<p class="western" align="justify">с приложением доверенностей в случае действия по поручению;</p>
<p class="western" align="justify">б) Обязанности и ответственность сторон по договору;</p>
<p class="western" align="justify">в) Порядок оплаты расходов по сделке, в том числе и за дополнительные документы, предоставляемые в банк при ипотеке;</p>
<p class="western" align="justify">г) Механизм продления и досрочного расторжения договора.</p>
<p class="western" align="justify">7.2. Помимо обязательных условий, определенных п.7.1. правил, договор может содержать и иные дополнительные условия.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><u>VIII. Основные обязанности риэлтора </u></p>
<p class="western" align="justify">8.1. Договор риэлтора с клиентом должен содержать следующий комплекс услуг (если иное не установлено договором):</p>
<p class="western" align="justify">- консультирование клиента по вопросам купли-продажи недвижимости;</p>
<p class="western" align="justify">- осуществление поиска покупателя/продавца;</p>
<p class="western" align="justify">- разработка и размещение рекламы в объемах и количестве, определяемых риэлтором;</p>
<p class="western" align="justify">- сбор документов для сделки с объектом при условии выдачи клиентом соответствующей доверенности;</p>
<p class="western" align="justify">- организация и надлежащее оформление договора купли-продажи недвижимости;</p>
<p class="western" align="justify">- осуществление визуальной проверки правильности оформления предоставленных клиентом документов.</p>
<p class="western" align="justify">8.2. Не позднее чем за один день до проведения сделки уведомить клиента и контрагента о времени, дате и месте ее проведения. В случае необходимости (вероятности срыва сделки) направить письменное уведомление (телеграммой или заказным письмом с уведомлением).</p>
<p class="western" align="justify">8.3. Риэлтор должен консультировать клиента по вопросам юридического и фактического освобождения объекта недвижимости:</p>
<p class="western" align="justify">юридическое освобождение &ndash; освобождение недвижимости от обременений, снятия жильцов с регистрационного учета, освобождения от задолженности по коммунальным платежам, фактическое освобождение &ndash; освобождение объекта от проживающих и их имущества.</p>
<p class="western" align="justify">Риэлтор должен содействовать клиенту в фактическом освобождении объекта недвижимости путем предоставления клиенту проекта акта передачи-приема недвижимости, разъяснения правил его оформления, порядка передачи объекта, а также путем внесения в проект договора купли-продажи условия о порядке освобождения объекта с определением срока и ответственности сторон за риск случайной гибели объекта.</p>
<p class="western" align="justify"><u>IX. Ответственность по договору </u></p>
<p class="western" align="justify">9.1. Договор на оказание риэлтерских услуг должен содержать ответственность сторон за ненадлежащее исполнение или неисполнение обязательств по договору.</p>
<p class="western" align="justify">9.2. Ответственность сторон может быть установлена в виде неустойки, которая выражается либо определенной суммой, либо в процентном соотношении от суммы вознаграждения или иного платежа, полученного риэлтором до исполнения обязательств по договору.</p>
<p class="western" align="justify">9.3. Ответственность сторон должна быть соразмерной последствиям неисполнения обязательств.</p>
<p class="western" align="justify"><u>X. Правила заключения договора и оказания услуг покупателю по поиску объекта недвижимости </u></p>
<p class="western" align="justify">10.1. До заключения договора риэлтор обязан:</p>
<p class="western" align="justify">- обратить внимание на признаки, которые позволят усомниться в дееспособности клиента, получить информацию о его платежеспособности, наличии или отсутствии супруга, несовершеннолетних детей, а также произвести визуальную проверку документа, удостоверяющего личность клиента;</p>
<p class="western" align="justify">- выяснить основные требования клиента, предъявляемые последним к искомому объекту недвижимости.</p>
<p class="western" align="justify">10.2. Заключить договор.</p>
<p class="western" align="justify">- Договор риэлтора с покупателем должен содержать характеристику искомого объекта недвижимости;</p>
<p class="western" align="justify">10.3. После заключения договора с клиентом риэлтор обязан:</p>
<p class="western" align="justify">- осуществлять подбор и показ искомых объектов согласно договору;</p>
<p class="western" align="justify">- определить время и порядок просмотра объектов;</p>
<p class="western" align="justify">- проверить предоставленные покупателем документы, необходимые для оформления сделки купли-продажи (паспорт, согласие супруга и пр.), а в случае явной необходимости (наличия подчисток, исправлений, просрочки документа и т.п.) указать клиенту на имеющиеся в них недостатки для их устранения;</p>
<p class="western" align="justify">- после выбора клиентом объекта недвижимости разъяснить ему и согласовать с ним основные требования по внесению частичного платежа, правовые последствия в случае необоснованного отказа от приобретения объекта, а также другие существенные условия договора.</p>
<p class="western" align="justify">- заключить от имени покупателя или оказать ему содействие в заключении с продавцом либо риэлтором продавца договора, обеспечивающего дальнейшее заключение договора купли-продажи выбранного клиентом объекта;</p>
<p class="western" align="justify">- по желанию клиента информировать его о ходе подготовки к сделке;</p>
<p class="western" align="justify">- разъяснить клиенту существующие способы расчета и предложить наиболее безопасный;</p>
<p class="western" align="justify">- участвовать в организации сделки.</p>
<p class="western" align="justify"><u>XI. Правила заключения договора с покупателем, обеспечивающего заключение договора купли-продажи объекта недвижимости </u></p>
<p class="western" align="justify">11.1. До заключения договора риэлтор обязан:</p>
<p class="western" align="justify">- обратить внимание на признаки, которые позволят усомниться в дееспособности покупателя, получить информацию о его платежеспособности, наличии или отсутствии супруга, несовершеннолетних детей, а также произвести визуальную проверку документа, удостоверяющего личность покупателя;</p>
<p class="western" align="justify">- разъяснить и согласовать основные требования по внесению частичного платежа, правовые последствия в случае необоснованного отказа от приобретения объекта, а также другие существенные условия договора.</p>
<p class="western" align="justify">11.2. Заключить договор.</p>
<p class="western" align="justify">- Заключение риэлтором договора на оказание услуг по поиску недвижимости в случае, когда покупатель (риэлтор покупателя) нуждался в покупке конкретного объекта недвижимости, предлагаемого риэлтором продавца к продаже, будет расцениваться как обман покупателя и нарушение настоящих правил, если риэлтором продавца не будет доказано иное;</p>
<p class="western" align="justify">- договор должен предусматривать, помимо возврата внесенных денежных средств, ответственность за продажу объекта недвижимости третьим лицам с участием риэлтора продавца или его агента во время действия договора с покупателем;</p>
<p class="western" align="justify">- договор должен предусматривать ответственность риэлтора продавца за срыв сделки в размере процентов (не ниже ставки ЦБ РФ на момент возврата средств), начисляемых на сумму средств, переданных покупателем по договору с риэлтором продавца;</p>
<p class="western" align="justify">- когда средства покупателя по договору передаются физическому лицу, риэлтор продавца, заключая договор, должен выдать покупателю поручительство (гарантию) о возврате риэлтором данных средств в случае возникновения законных оснований.</p>
<p class="western" align="justify">11.3. После заключения договора с покупателем / риэлтором покупателя, риэлтор продавца обязан:</p>
<p class="western" align="justify">- по желанию покупателя информировать его о ходе подготовки к сделке;</p>
<p class="western" align="justify">- проверить предоставленные покупателем документы, необходимые для оформления сделки купли-продажи (паспорт, согласие супруга и пр.), а в случае явной необходимости (наличия подчисток, исправлений, просрочки документа и т.п.) указать ему на имеющиеся в них недостатки для их устранения;</p>
<p class="western" align="justify">- разъяснить покупателю о существующих способах расчета и предложить наиболее безопасный;</p>
<p class="western" align="justify">- организовать проведение и оформление сделки, подготовив проект договора купли-продажи и обеспечив присутствие своего агента, если иное не установлено соглашением сторон. При наличии у риэлтора возможности предоставить отдельное помещение для проведения взаиморасчетов.</p>
<p class="western" align="justify"><u>XII. Правила заключения договора и оказания услуг продавцу </u></p>
<p class="western" align="justify">12.1. До заключения договора риэлтор обязан:</p>
<p class="western" align="justify">- обратить внимание на признаки, которые позволят усомниться в дееспособности клиента;</p>
<p class="western" align="justify">- произвести визуальную проверку документов на выявление признаков, позволяющих усомниться в их подлинности. Убедиться в наличии прав на отчуждаемый объект собственности, произвести проверку документов, удостоверяющих личность клиента, убедиться в наличии или отсутствии супруга, несовершеннолетних детей;</p>
<p class="western" align="justify">- выяснить основные требования клиента;</p>
<p class="western" align="justify">- выяснить, не является ли клиент стороной действующего аналогичного договора с другим риэлтором.</p>
<p class="western" align="justify">Наличие действующего эксклюзивного договора исключает возможность заключения и действия других договоров на оказание аналогичных услуг.</p>
<p class="western" align="justify">В случае получения информации о действующем эксклюзивном договоре риэлтор обязан отказаться от договорных отношений с данным клиентом. В случае выявления данного обстоятельства уже после заключения договора с клиентом риэлтор должен прекратить оказание договорных услуг.</p>
<p class="western" align="justify">Наличие действующего эксклюзивного договора исключает возможность заключения и действия других эксклюзивных договоров на оказание аналогичных услуг.</p>
<p class="western" align="justify">В случае выявления действующего аналогичного неэксклюзивного договора риэлтор не вправе заключать эксклюзивный договор. В случае выявления данного обстоятельства уже после заключения договора с клиентом риэлтор не вправе считать уже заключенный договор эксклюзивным.</p>
<p class="western" align="justify">- разъяснить клиенту существенные условия договора, его обязанности и ответственность;</p>
<p class="western" align="justify">12.2. Заключить эксклюзивный договор.</p>
<p class="western" align="justify">- Заключение риэлтором обособленных договоров на оказание услуг по продаже и покупке недвижимости, не обусловленных исполнением друг друга в случае, когда клиент нуждался в продаже объекта недвижимости на условиях встречной покупки другой недвижимости, будет расцениваться как обман клиента и нарушение настоящих правил, если риэлтором не будет доказано иное;</p>
<p class="western" align="justify">Эксклюзивный договор должен содержать:</p>
<p class="western" align="justify">- исключительные права риэлтора на продажу объекта;</p>
<p class="western" align="justify">- Клиент гарантирует отсутствие действующего аналогичного договора, принимает на себя обязательство не заключать подобный договор с другим риэлтором в период действия договора,</p>
<p class="western" align="justify">- содержатся санкции за нарушение условий эксклюзивности договора и порядок досрочного расторжения договора риэлтором в таком случае.</p>
<p class="western" align="justify">12.3.При заключении договора с продавцом, Риэлтор обязан заполнить список оборудования, передаваемого с объектом недвижимости.</p>
<p class="western" align="justify">При совершении сделки купли-продажи способствовать в передаче объекта недвижимости с оборудованием, путем составления и передачи сторонам сделки соответствующего соглашения.</p>
<p class="western" align="justify">В случае невыполнения данного условия, ответственность за передачу объекта недвижимости без указанного оборудования возлагается на Риэлтора продавца.</p>
<p class="western" align="justify">12.4. Договором может быть предусмотрена ответственность продавца за досрочное расторжение договора и отказ от совершения сделки после заключения договора с покупателем недвижимости в виде неустойки в размере до 100% от суммы платежа, принятого от покупателя объекта недвижимости.</p>
<p class="western" align="justify">12.5. Договор должен содержать поручение продавца риэлтору на заключение соответствующего договора с покупателем и обязательство продавца выдать доверенность на получение платежа за объект.</p>
<p class="western" align="justify">12.6. После заключения договора риэлтор обязан:</p>
<p class="western" align="justify">- согласовать время и порядок осмотра объекта, удобные для продавца;</p>
<p class="western" align="justify">- рекламировать объект продавца;</p>
<p class="western" align="justify">- информировать продавца об исполнении обязательств по продаже его объекта;</p>
<p class="western" align="justify">- заключить договор с покупателем и уведомить об этом продавца;</p>
<p class="western" align="justify">- подготовить документы для сделки с объектом или проверить предоставленный продавцом пакет документов;</p>
<p class="western" align="justify">- разъяснить основные правила освобождения объекта;</p>
<p class="western" align="justify">- организовать проведение и оформление сделки, подготовив проект договора купли-продажи и обеспечив присутствие своего агента, если иное не установлено соглашением сторон. При наличии у риэлтора возможности предоставить отдельное помещение для проведения взаиморасчетов.</p>
<p class="western" align="justify">12.7. Договор должен быть подписан надлежащими лицами с указанием соответствующих полномочий.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><u>XIII. Правила заключения договора и оказания услуг продавцу при условии встречной покупки </u></p>
<p class="western" align="justify">13.1. Данная глава в полном объеме содержит в себе правила глав X и XII.</p>
<p class="western" align="justify"><u>XIV. Основания освобождения риэлтора от ответственности за неисполнение обязательств по договору </u></p>
<p class="western" align="justify">14.1. Риэлтор несет ответственность за неисполнение обязательств по договору с клиентом.</p>
<p class="western" align="justify">Основанием освобождения от ответственности являются:</p>
<p class="western" align="justify">1. Действие непреодолимой силы.</p>
<p class="western" align="justify">2. Смерть собственника или утрата им дееспособности.</p>
<p class="western" align="justify">3. Акты органов государственной власти или местного самоуправления, исключающие возможность исполнения обязательств по договору.</p>
<p class="western" align="justify"><u>XV. Правила заключения договора и оказания услуг застройщиком-инвестором при реализации объектов.</u></p>
<p class="western" align="justify">15.1 При заключении договора с застройщиком-инвестором, направленного на реализацию объекта, договор между риэлтором и застройщиком-инвестором может не содержать условия эксклюзивности, в этом случае риэлтор имеет право выставлять данный объект в базу данных ЯСР и иные рекламные носители только с пометкой &laquo;Официальный представитель&raquo;.</p>
<p class="western" align="justify">15.2 При заключении договора и оказании услуг по реализации строящегося объекта между риэлтором и физическим лицом, либо юридическим лицом, не являющимся застройщиком-инвестором (в том числе с переуступкой права-требования), применяются правила раздела 12.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><u>РАЗДЕЛ V. Договорные отношения риэлтора с застройщиком (инвестором) по реализации новостроек (прав) </u></p>
<p class="western" align="justify">16. Общие положения</p>
<p class="western" align="justify">16.1. Данные положения относятся к реализации новостроек в коттеджных поселках и многоквартирных домах при соблюдении следующих условий:</p>
<p class="western" align="justify">16.1.1. Весь объем предложений застройщика для всех риэлторов, выбранных для реализации данного жилого комплекса одинаков (отсутствие объектов, реализуемых только застройщиком)</p>
<p class="western" align="justify">16.1.2. Единая ценовая политика в отношении риэлторов, собственного отдела продаж и других продавцов (отсутствие демпинга, скрытых скидок)</p>
<p class="western" align="justify">16.1.3. Единая система оплаты и бронирования для всех риэлторов и других продавцов.</p>
<p class="western" align="justify">16.1.4. Размер комиссионных &ndash; 1-7% от стоимости объекта. Оплата услуг риэлтора осуществляется по факту заключения покупателем договора с правообладателем и оплате первоначального взноса.</p>
<p class="western" align="justify">16.2. Представление интересов застройщика осуществляется риэлтором на основании договора, заключаемого в письменной форме.</p>
<p class="western" align="justify">16.3. Право представления интересов возникает не ранее момента заключения такого договора.</p>
<p class="western" align="justify">16.4. Заключение договора должно осуществляться при условии подтверждении застройщиком статуса правообладателя данных объектов.</p>
<p class="western" align="justify">16.5. Договор должен быть подписан надлежащими лицами с указанием соответствующих полномочий.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">17. Основные условия договора</p>
<p class="western" align="justify">17.1. Наименование сторон, реквизиты</p>
<p class="western" align="justify">- для юридических лиц (ОПФ, фактический адрес, ИНН, телефон)</p>
<p class="western" align="justify">- для физических лиц (паспортные данные, место жительства)</p>
<p class="western" align="justify">с приложением доверенностей, в случае действия по поручению.</p>
<p class="western" align="justify">17.2. Предмет договора (оказание услуг связанных с поиском инвесторов для финансирования строительства и покупки объектов недвижимости, участие в ЖСК и др.);</p>
<p class="western" align="justify">17.3. Перечень, характеристики и стоимость объектов недвижимости;</p>
<p class="western" align="justify">17.4. Обязанности и ответственность сторон по договору;</p>
<p class="western" align="justify">17.5. Порядок оплаты расходов по сделкам;</p>
<p class="western" align="justify">17.6. Срок действия (определенный календарной датой), с указанием механизмов продления и досрочного расторжения договора.</p>
<p class="western" align="justify">17.7. Указание в рекламных источниках (публичных СМИ и Интернет-источниках) официальных представителей застройщика без приоритетного выделения отдела продаж застройщика.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">18. Обязательные условия договора</p>
<p class="western" align="justify">18.1. Типовые договоры с инвесторами.</p>
<p class="western" align="justify">18.2. Система бронирования.</p>
<p class="western" align="justify">18.3. Вознаграждение риэлтора и порядок его выплаты согласно п. 1.1.4.</p>
<p class="western" align="justify">18.4. Гарантии соблюдения п.1.1 и штрафные санкции за невыполнение данных условий.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">19. Ответственность по договору</p>
<p class="western" align="justify">19.1. Договор на оказание риэлторских услуг должен содержать ответственность сторон за ненадлежащее исполнение или не исполнение обязательств по договору.</p>
<p class="western" align="justify">19.2. Наличие штрафных санкций для застройщика, нарушившего данные условия (финансовые и дисциплинарные &ndash; вплоть до отказа всех риэлторов ЯСР участвовать в реализации новостроек этого застройщика, если он нарушит этические нормы ЯСР)</p>
<p class="western" align="justify">19.3. Наличие штрафных санкций за досрочное расторжение для застройщика (защита от застройщика, желающего &laquo;раскрутить&raquo; жилой комплекс за счет риэлторов).</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><u> РАЗДЕЛ VI. Особенности оказания клиентам услуг, связанных с наймом/арендой объектов недвижимости</u></p>
<p class="western" align="justify">20. Общие положения</p>
<p class="western" align="justify">20.1. В контексте настоящего раздела под услугами, связанными с наймом/арендой, понимаются, в том числе, но не исключительно, следующие:</p>
<p class="western" align="justify">услуга собственнику объекта по поиску нанимателей/арендаторов;</p>
<p class="western" align="justify">услуга собственнику объекта по сопровождению найма/аренды;</p>
<p class="western" align="justify">услуга собственнику объекта по доверительному управлению наймом/арендой;</p>
<p class="western" align="justify">услуга потенциальному нанимателю/арендатору по поиску объекта для найма/аренды.</p>
<p class="western" align="justify">20.2. Сопровождение найма/аренды помимо поиска для собственника объекта нанимателей/арендаторов включает в себя периодический контроль со стороны Риэлтора за состоянием объекта и своевременной уплатой нанимателем/арендатором коммунальных платежей, а также фиксацией показаний приборов учета.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">20.3. Управление наймом/арендой предполагает оказание комплекса услуг по сопровождению найма/аренды (п.20.2), а также:</p>
<p class="western" align="justify">контроль за соблюдением нанимателем/арендатором всех условий договора найма/аренды;</p>
<p class="western" align="justify">получение арендной платы и ее перечисление собственнику объекта;</p>
<p class="western" align="justify">поиск нанимателя/арендатора при освобождении объекта в период действия услугового договора с клиентом.</p>
<p class="western" align="justify">20.4. Полный перечень услуг, связанными с наймом/арендой, определяется договором, который может быть смешанным и содержать действия различных видов услуг в зависимости от потребностей клиента.</p>
<p class="western" align="justify">21. Услуги, связанные с наймом/арендой, оказываются клиентам на основании письменного договора. Если таковые имеются, то помимо прямого указания в договоре, нотариальной доверенностью собственника должны быть подтверждены следующие полномочия Риэлтора (или его представителя):</p>
<p class="western" align="justify">заключение и расторжение от имени клиента договора найма/аренды;</p>
<p class="western" align="justify">любые операции с денежными средствами клиента - получение арендной платы и ее перечисление клиенту, оплата коммунальных платежей по объекту и прочих расходов клиента.</p>
<p class="western" align="justify">21.1. Договор оказания услуг, связанных с наймом/арендой должен содержать:</p>
<p class="western" align="justify">а) предмет договора, включающий в себя вид оказываемых услуг (совершаемых действий), связанных с наймом/арендой, а также конкретное указание, в отношении чего заключается договор (вид объекта недвижимости, его адрес и иная индивидуально-определенная информация);</p>
<p class="western" align="justify">б) вознаграждение риэлтора;</p>
<p class="western" align="justify">в) срок действия договора;</p>
<p class="western" align="justify">г) наименование сторон и их реквизиты:</p>
<p class="western" align="justify">- для юридических лиц &ndash; ОПФ, фактический адрес, ИНН, телефон;</p>
<p class="western" align="justify">- для физических лиц - паспортные данные, место жительства и регистрации;</p>
<p class="western" align="justify">- с приложением доверенности в случае действия по поручению;</p>
<p class="western" align="justify">д) обязанности и ответственность сторон по договору;</p>
<p class="western" align="justify">е) порядок продления и досрочного расторжения договора;</p>
<p class="western" align="justify">Помимо вышеперечисленных условий, договор может содержать и иные дополнительные условия, определенные сторонами договора.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">22. Рекламная информация о предлагаемом в пользование объекте в течение суток должна быть размещена Риэлтором на портале ЯСР других СМИ, а после утраты актуальности - удалена из всех информационных источников в такой же срок.</p>
<p class="western" align="justify">22.1. На портале допускается размещение информации исключительно подтвержденной эксклюзивным договором.</p>
<p class="western" align="justify">22.2. Размещение в любых СМИ недостоверной информации об объектах, в том числе об объектах-фейках (подложных объектах), не допускается.</p>
<p class="western" align="justify">23. Вне зависимости от вида услуги представитель Риэлтора должен сопровождать клиента на показе/осмотре объекта.</p>
<p class="western" align="justify">24. При оказании любой из услуг, указанных в п.п.20.1-20.3, Риэлтор должен предоставить клиенту проект договора найма/аренды, если договором прямо не указано иного, а также организовать передачу объекта и имущества, передаваемого вместе с объектом, и подписание сторонами соответствующих актов приема-передачи.</p>
<p class="western" align="justify">24.1. До заключения между сторонами найма/аренды соответствующего договора риэлтор в обязательном порядке должен удостовериться в следующем:</p>
<p class="western" align="justify">-лицо, предлагающее объект в найм/аренду, является собственником или его полномочным представителем;</p>
<p class="western" align="justify">-права представителя оформлены должным образом и содержат соответствующие полномочия;</p>
<p class="western" align="justify">-объект и собственник (представитель) не имеют ограничений, которые препятствуют или могут препятствовать заключению договора найма/аренды.</p>
<p class="western" align="justify">25. В отношениях с участием контрагентов, Риэлтор должен воздержаться от совершения действий, определенных п.2.2 настоящих Правил.</p>
<p class="western" align="justify">26. В части, не противоречащей сути отношений, на риэлтора, представляющего интересы наймодателя/арендодателя, либо на риэлтора, представляющего интересы нанимателя/арендатора, распространяются положения настоящих Правил, предусмотренные в отношении риэлтора продавца либо риэлтора покупателя соответственно, а также контрагента.</p>
<p class="western" align="justify">27. За неисполнение настоящих требований Риэлтор несет ответственность в соответствии с Положением &laquo;О комиссии по профессиональной этике и контролю за соблюдением профессиональных стандартов&raquo; и Положением &laquo;О стандартах профессиональных участников рынка недвижимости в области рекламы и информации и об информационных базах ЯСР&raquo;.</p>
<p class="western" align="justify">Примечание:</p>
<p class="western" align="justify">Положения настоящих правил являются обязательными для риэлторов &ndash; членов ЯСР и пользователей информационной базы ЯСР. Комиссия по профессиональной этике ЯСР обязана руководствоваться настоящими правилами при рассмотрении заявлений (жалоб) участников рынка недвижимости, в том числе риэлторов, не являющихся членами ЯСР.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Правила работы союза риэлторов по аренде</p>
<p class="western" align="justify">1. При назначении времени показа, при условии, что несколько клиентов готовы посмотреть объект в одно и тоже время, клиенты АН, входящих в союз имеют преимущество по сравнению с другими АН. В случае, когда все желающие на просмотр являются членами союза, время просмотра распределяется в порядке очередности звонка, либо с учетом времени, в которое может смотреть клиент.</p>
<p class="western" align="justify">2. При организации показа для клиента, который смотрит несколько объектов или не будет готов определиться и подписать договор в день просмотра, нужно предупредить об этом АН, чей объект.</p>
<p class="western" align="justify">3. Между участниками союза устанавливается исключительно добросовестная конкуренция:(обсуждение)</p>
<p class="western" align="justify">А) Запрещается распространять информацию порочащую честь и достоинство компании, выражать негативное отношение в общении с клиентами к работе АН, состоящего в союзе.</p>
<p class="western" align="justify">Б) Запрещается напрямую или косвенно перебивать собственников и клиентов у АН, которые состоят в союзе.</p>
<p class="western" align="justify">В) Запрещается демпинговать стоимость услуг обговоренных с клиентом АН, состоящего в союзе.</p>
<p class="western" align="justify">4. Члены союза устанавливают размер комиссионного вознаграждения на согласованный период и не допускают получения комиссии от клиента меньше установленной союзом суммы.</p>
<p class="western" align="justify">5. В случае, когда комиссию АН оплачивает собственник. И комиссия стоит не 70% а ниже, например 20 или 35 или 0 в тексте объявления обязательно нужно указывать: Комиссию по данному объекту оплачивает собственник.</p>
<p class="western" align="justify">6. Минимальный размер комиссии устанавливается в размере 80% от суммы ежемесячной арендной платы. Именно в рекламных объявлениях. Уменьшение суммы комиссионного вознаграждения возможно, но не обязательно, только в случае краткосрочного найма ( менее 3 (трех) месяцев). Или в том случае, когда стоимость объекта превышает 30 000.</p>
<p class="western" align="justify">7. Во избежание недопонимания, размер комиссионного вознаграждения всегда обговаривается заранее, перед назначением показа.</p>
<p class="western" align="justify">8. Агент вправе отказаться от размера предлагаемого коллегой вознаграждения и предложить свой вариант, в свою очередь второй агент вправе принять предложение о сумме вознаграждения или отклонить. Например: мой клиент оплачивает комиссию только 80% от стоимости арендной платы, а риелтор из союзного АН не готов получить комиссию за свой объект 35 %. 1. Сумму комиссии мы должны обсудить до назначения показа. 2. Коллега, который не готов получить 35% комиссии должен мне сообщить об этом до назначения показа и предложить свой вариант, например его комиссия 45%. 3. Я в праве согласится на предложенные им условия или отказаться.</p>
<p class="western" align="justify">9. В случае возникновения спорной ситуации между членами союза, она решается максимально быстро, на уровне руководителей АН, в случае не возможности решить ситуацию самостоятельно, принимается коллегиальное решение на общем собрании союза.</p>
<p class="western" align="justify">10. В случае, когда под запрос клиента, нет подходящего объекта в Агентстве, при осуществлении подбора агент в первую очередь осуществляет подбор по вариантам Агентств, которые состоят в союзе. В том случае если подходящего объекта нет в союзе, агент обращается в другие Агентства, не входящие в союз.</p>
<p class="western" align="justify">11. После осмотра объектов, с каждым клиентом агент заполняет акт осмотра объекта.</p>
<p class="western" align="justify">12. Клиент самостоятельно не занимается поиском жилья и НЕ звонит в другие агентства САМ, если у него есть свой риэлтор. В случае звонка по объекту напрямую можно считать его СВОИМ клиентом. За час до встречи обязателен контрольный звонок</p>
<p class="western" align="justify">13. Только внесение залога клиентом собственнику союзного АН или агенту, после просмотра гарантирует выход на сделку. Иное возможно только по устному согласованию сторон, но не гарантирует выход на сделку.</p>
<p class="western" align="justify">14. Если клиент готов брать квартиру и у него нет залога, то залог может внести за него риелтор, который работает с данным клиентом.</p>
<p class="western" align="justify">15. Предлагает подключить интернет после подписания договора, тот риелтор, чей был клиент.</p>
<p class="western" align="justify">16. Минимальная сумма залога составляет 20% от стоимости объекта</p>
<p class="western" align="justify"><strong>Кодекс этики членов ЯСР</strong></p>
<p class="western" align="justify">I раздел. Общие положения</p>
<p class="western" align="justify">Ст.1. Настоящий кодекс отвечает добровольно принятым на себя обязательствам всех членов Союза поддерживать высокие этические нормы в рамках законов РФ и международных правил.</p>
<p class="western" align="justify">Ст.2. Член ЯСР обязан стремиться осуществлять свою деятельность на высокопрофессиональном уровне, быть информированным в вопросах, связанных с рынком и законодательной базой в области недвижимости в регионе и государстве.</p>
<p class="western" align="justify">Ст.3. Член ЯСР обязан неукоснительно следовать правилам и обычаям делового оборота (профессиональным стандартам), принятым большинством членов Палаты. Профессиональные стандарты не могут содержать нормы, противоречащие действующему законодательству РФ.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">II раздел. Этические нормы, регулирующие внутренние отношения членов ЯСР</p>
<p class="western" align="justify">Ст.4. Член ЯСР должен принимать все меры для исключения среди членов Союза любой деятельности, которая может дискредитировать членство в Союзе, риэлторское движение, профессиональную деятельность. Член ЯСР должен содействовать органам управления в осуществлении своих уставных функций.</p>
<p class="western" align="justify">Ст.5. В интересах всех членов Союза и своей собственной деятельности организации, входящие в ЯСР, должны по собственному желанию делиться с другими членами Союза формами, методами и опытом работы с целью повышения профессионализма и компетентности, поддерживать решения руководящих органов ЯСР по вопросам обмена информацией с целью повышения профессионализма всех членов Союза.</p>
<p class="western" align="justify">Ст.6. Члены ЯСР имеют равные права.</p>
<p class="western" align="justify">Член ЯСР не должен пытаться получить какие-либо несправедливые преимущества перед другими членами ЯСР и должен осуществлять свою деятельность таким образом, чтобы не создавать профессиональных конфликтов с другими членами Союза.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">III раздел. Этические нормы, регулирующие отношения членов ЯСР и клиентов</p>
<p class="western" align="justify">Ст.7. Член ЯСР не должен допускать искажения или утаивания информации, имеющей отношение к недвижимому имуществу или сделке. Однако он не обязан передавать дополнительную информацию и консультировать по делам, выходящим за рамки договора.</p>
<p class="western" align="justify">Ст.8. Член ЯСР не должен отказывать клиентам в оказании равноценных профессиональных услуг по признакам их национальности, религиозных убеждений, пола. Член ЯСР обязуется не принимать участие в планах или соглашениях по дискриминации личности по этим признакам.</p>
<p class="western" align="justify">Ст.9. Согласно заключенным договорам член ЯСР берет на себя обязательство защищать и способствовать интересам клиента, что не освобождает его от обязательств справедливо обслуживать все стороны, участвующие в договоре.</p>
<p class="western" align="justify">Ст.10. Член ЯСР должен обеспечить уровень компетентных услуг с соблюдением норм практики в тех областях операций с недвижимостью, которыми он обычно занимается.</p>
<p class="western" align="justify">Ст.11. Член ЯСР не должен использовать некомпетентность или состояние здоровья клиента с целью извлечения дохода при операциях с недвижимостью.</p>
<p class="western" align="justify">Ст.12. Член ЯСР для защиты клиентов должен заботиться о том, чтобы финансовые обязательства и обязательства по сделкам были определены в письменном виде договором, отражающим точное соглашение сторон. Копия договора должна предоставляться каждой из сторон, участвующих в договоре.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">IV раздел. Этические нормы, регулирующие внешние отношения членов ЯСР</p>
<p class="western" align="justify">Ст.13. Член ЯСР не должен использовать методы недобросовестной конкуренции по отношению к другим организациям и физическим лицам, работающим на рынке недвижимости.</p>
<p class="western" align="justify">Ст.14. Член ЯСР должен представлять объективную информацию в проводимых рекламных кампаниях, изданиях каталогов и других формах информирования населения.</p>
<p class="western" align="justify">Ст.15. Член ЯСР не должен сознательно или опрометчиво делать необъективные или вводящее в заблуждение заявления относительно конкурентов, их дел или их деловой практики.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">V раздел. Ответственность за нарушение Кодекса этики. Порядок разрешения конфликтных ситуаций</p>
<p class="western" align="justify">Ст.16. В случае обвинения члена ЯСР в нарушении Кодекса этики ЯСР, финансовых и других обязательств должна быть представлена соответствующая информация в Комиссию ЯСР по профессиональной этике и контролю за соблюдением профессиональных стандартов.</p>
<p class="western" align="justify">Ст.17. Члены ЯСР не вправе препятствовать рассмотрению конфликта в Комиссии по профессиональной этике и контролю за соблюдением профессиональных стандартов, если контрагент изъявляет такое желание, и обязаны выполнять все требования "Положения" об этой комиссии.</p>
<p class="western" align="justify">Ст. 18 Член ЯСР несет ответственность в соответствии с ПОРД за действия аффилированных лиц (ст. 4 закона РСФСР № 948-1 от 22.03.1991 года &laquo;О конкуренции и ограничении монополистической деятельности на товарных рынках&raquo;), осуществляющих деятельность на рынке недвижимости, независимо от членства данных лиц в УПН (применяется к тем правоотношениям, которые возникли после внесения данного норматива).</p>
<p class="western" align="justify">ст. 19 Член ЯСР несет ответственность в соответствии с ПОРД за неисполнение или ненадлежащее исполнение Кодекса Этики, иных локальных актов ЯСР, учредителями, исполнительным органом или сотрудниками Члена ЯСР. Действия указанных лиц, по нарушению локальных актов ЯСР, считаются действиями Члена ЯСР.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify"><strong>Концепция развития ЯСР до 2019 года</strong></p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">СОДЕРЖАНИЕ</p>
<p class="western" align="justify">Раздел I . Общие положения</p>
<p class="western" align="justify">1.1. Современное состояние ЯСР</p>
<p class="western" align="justify">1.2. Миссия и стратегия развития ЯСР</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Раздел II . Основные направления деятельности</p>
<p class="western" align="justify">2.1. Образовательная деятельность</p>
<p class="western" align="justify">2.2. Сертификация услуг</p>
<p class="western" align="justify">2.3. Стандарты профессиональной деятельности</p>
<p class="western" align="justify">2.4. Правовые вопросы функционирования рынка услуг в сфере недвижимости</p>
<p class="western" align="justify">2.5. Взаимодействие со структурами власти и смежных направлений деятельности</p>
<p class="western" align="justify">2.6. Информационная политика</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Раздел III . Обеспечение основных направлений деятельности</p>
<p class="western" align="justify">3.1. Политика членства</p>
<p class="western" align="justify">3.2. Финансово-экономическая деятельность</p>
<p class="western" align="justify">3.3. PR &ndash; деятельность</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">РАЗДЕЛ I. ОБЩИЕ ПОЛОЖЕНИЯ</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">1.1. Современное состояние ЯСР</p>
<p class="western" align="justify">Настоящая Концепции развития ЯСР до 2019 года разработана на основе детального анализа текущего состояния рынка недвижимости, потребностей его участников, а также оценки возможных перспектив его развития.</p>
<p class="western" align="justify">В Концепции отражены особенности современного этапа развития ЯСР, определены стратегические цели и задачи деятельности в среднесрочной перспективе. Концепция отражает специфику ЯСР как профессионального объединения, призванного в первую очередь обеспечивать защиту интересов профессиональных участников рынка недвижимости, добровольно принявших на себя дополнительную ответственность за соблюдение высоких морально-этических принципов ведения бизнеса.</p>
<p class="western" align="justify">Асоциация Ярославский союз риэлторов является региональной ассоциацией профессиональных участников рынка недвижимости.</p>
<p class="western" align="justify">За время своего существования ЯСР разработала и внедрила пакет нормативно-правовой документации, содержащей основные профессиональные стандарты деятельности членов ЯСР, регламентирующей внесудебный порядок разрешения конфликтных ситуаций, устанавливающей принципы информационной политики ЯСР и определяющей механизмы реализации и контроля за соблюдением принятых норм и правил.</p>
<p class="western" align="justify">Портал www.<span lang="en-US">ilan</span>76.ru является одним из лидеров среди специализированных региональных рекламных площадок в Интернете.</p>
<p class="western" align="justify">В рамках ДПО реализуются следующие программы:</p>
<p class="western" align="justify">&bull; базовые агентские курсы &ndash; 66 часов;</p>
<p class="western" align="justify">Образовательные программы в ЯСР реализует отдел обучения и сертификации.</p>
<p class="western" align="justify">А ЯСР в процессе реализации своих уставных функций взаимодействует со структурами Администрации г.Ярославля, Управлением Росреестра по Ярославской области, банковским сообществом, объединениями оценщиков, строителей, предприятий малого и среднего бизнеса Ярославской области, Российской гильдией риэлторов и рядом региональных ассоциаций профессиональных участников рынка недвижимости.</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">1.2. Миссия и стратегия развития ЯСР</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">Миссия А ЯСР &ndash; участие в формировании цивилизованного рынка недвижимости на основе действующего законодательства путем внедрения и постоянного совершенствования системы профессиональных стандартов для его участников</p>
<p class="western" align="justify">Стратегическое развитие А ЯСР до конца 2019 года определяют основные направления развития ЯСР в области образовательной деятельности, сертификации услуг, правовых вопросов функционирования рынка услуг в сфере недвижимости, стандартов профессиональной деятельности, взаимодействия со структурами власти и смежных направлений деятельности и информационной политики в единстве с комплексом обеспечения основных направлений деятельности, включающим политику членства, финансово&ndash;экономическую деятельность, PR &ndash; деятельность.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">РАЗДЕЛ II. ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">2.1. Образовательная деятельность</p>
<p class="western" align="justify">Стратегическая цель:</p>
<p class="western" align="justify">Соответствие квалификации специалистов рынка недвижимости потребностям получателей риэлторских услуг</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Основные задачи:</p>
<p class="western" align="justify">1. Обеспечение непрерывности образования:</p>
<p class="western" align="justify">&bull; обеспечить охват обучением специалистов рынка недвижимости входящих в состав ЯСР</p>
<p class="western" align="justify">&bull; включение в стандарты ЯСР механизмов, способствующих активизации процессов обучения и аттестации, периодического прохождения курсов повышения квалификации для всех сотрудников риэлторских компаний, входящих в ЯСР;</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">2. Совершенствование содержания образования:</p>
<p class="western" align="justify">&bull; переход к новым моделям управления учебной работой, включающим:</p>
<p class="western" align="justify">? разработку и внедрение стандартов и регламентов организации и планирования учебной работы;</p>
<p class="western" align="justify">? реализация принципов развивающего обучения, в том числе за счет постоянного и своевременного внесения изменений в учебные планы и программы с целью оперативного отражения изменений нормативной базы и передовой практики;</p>
<p class="western" align="justify">&bull; внедрение механизма стажировок и трудоустройства слушателей</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">3. Совершенствование инфраструктуры процесса обучения:</p>
<p class="western" align="justify">&bull; улучшение условий проведения занятий;</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">2.2. Сертификация услуг</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">Стратегическая цель:</p>
<p class="western" align="justify">Внедрение единых общероссийских стандартов деятельности в риэлторских компаниях.</p>
<p class="western" align="justify">Основные задачи:</p>
<p class="western" align="justify">1. Продвижение системы сертификации среди потребителей риэлторской услуги:</p>
<p class="western" align="justify">&bull; Выработка плана и проведение мероприятий, направленных на продвижение системы сертификации с акцентом на безопасность и качество.</p>
<p class="western" align="justify">2. Увеличение доли сертифицированных компаний:</p>
<p class="western" align="justify">&bull; Проведение мероприятий, направленных на достижение 100% сертификации членов ЯСР.</p>
<p class="western" align="justify">&bull; Продвижение общероссийского стандарта как обязательное условие членства в ЯСР и в перспективе, риэлторской деятельности.</p>
<p class="western" align="justify">3. Участие в процедурах совершенствования, внесение необходимых изменений в стандарты.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">2.3. Стандарты профессиональной деятельности</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">Стратегическая цель:</p>
<p class="western" align="justify">Выработка, внедрение и совершенствование стандартов профессиональной деятельности, позволяющих риэлторам предоставлять услуги высокого качества.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Основные задачи:</p>
<p class="western" align="justify">1.Совершенствование профессиональных нормативных документов:</p>
<p class="western" align="justify">&bull; Внедрение персональной ответственности специалистов</p>
<p class="western" align="justify">&bull; Внедрение обязательного страхования профессиональной ответственности для всех пользователей ЯСР</p>
<p class="western" align="justify">2. Совершенствование инструментов для разрешения профессиональных споров:</p>
<p class="western" align="justify">&bull; Совершенствование положения о комиссии по информации и рекламе с целью более активного привлечения пользователей базы к выявлению и пресечению подачи недостоверной информации и двойных лотов</p>
<p class="western" align="justify">3. Совершенствование инструментов для разработки и продвижения профстандартов среди риэлторов.</p>
<p class="western" align="justify">&bull; Приложить все усилия для придания профессиональным стандартам обязательной силы. Для этого необходима систематическая работы в направлении Создание СРО - Создание национального объединения СРО - принятие закона о РД или внесения изменения в закон о СРО с целью законодательного ограничения РД вне рамок СРО.</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">2.4. Правовые вопросы функционирования риэлторского рынка услуг</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Стратегическая цель:</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Совершенствование риэлторской практики и формирование нормативной базы, обеспечивающей регулирование рынка недвижимости.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Основные задачи:</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">1. Совершенствование риэлторской практики</p>
<p class="western" align="justify">&bull; Выявление, анализ и систематизация проблем операторов рынка недвижимости</p>
<p class="western" align="justify">&bull; Формирование, поддержка и внедрение прогрессивных обычаев делового оборота на рынке недвижимости.</p>
<p class="western" align="justify">2. Формализация обычаев делового оборота (формирование риэлторской нормативной базы)</p>
<p class="western" align="justify">&bull; Закрепление риэлторской практики в локальных нормативных актах ЯСР</p>
<p class="western" align="justify">&bull; Устранение противоречий между нормативными актами риэлторской практики и действующим законодательством</p>
<p class="western" align="justify">3. Юридическая поддержка риэлторской деятельности</p>
<p class="western" align="justify">&bull; Выявление и разрешение правовых проблем риэлторской практики, неурегулированных действующим законодательством</p>
<p class="western" align="justify">&bull; Мониторинг договорной практики агентств недвижимости и совершенствование типового пакета документов, рекомендуемого ЯСР</p>
<p class="western" align="justify">4. Защита законных интересов риэлторов.</p>
<p class="western" align="justify">&bull; В отношениях с потребителями услуг, регуляторами рынка и прочими органами власти и управления</p>
<p class="western" align="justify">&bull; Содействие развитию (способствование/поддержание/содействие) добросовестной конкуренции на рынке недвижимости = урегулирование спорных, в т.ч. судебных споров риэлторской практики.</p>
<p class="western" align="justify">5. Взаимодействие с органами власти и управления, профессиональными организациями и партерами смежных видов деятельности</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Стратегическая цель:</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Лоббирование интересов риэлторов</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">2.6. Информационная политика</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">Стратегическая цель:</p>
<p class="western" align="justify">Эксклюзивное обладание риэлторским сообществом полной, оперативной и достоверной профессиональной информацией, а также создание для него благоприятных условий распространения рекламной информации.</p>
<p class="western" align="justify">Основные задачи:</p>
<p class="western" align="justify">1. Увеличение доли объектов, представленных на рынке пользователями ЯСР, в общем объеме предложения во всех сегментах</p>
<p class="western" align="justify">2. Качественное и количественное улучшение профессиональной информации, в т.ч. по описанию объекта</p>
<p class="western" align="justify">3. Сокращение времени на подачу / получение профессиональной информации</p>
<p class="western" align="justify">4. Повышение актуальности информации и степени ее соответствия действительности, в т.ч. путем вовлечения профессиональных участников портала в процесс выявления несоответствий</p>
<p class="western" align="justify">5. Вывод портала ЯСР в лидирующие позиции</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">РАЗДЕЛ III. ОБЕСПЕЧЕНИЕ ОСНОВНЫХ НАПРАВЛЕНИЙ ДЕЯТЕЛЬНОСТИ ЯСР</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">3.1. Политика членства</p>
<p class="western" align="justify">Стратегическая цель:</p>
<p class="western" align="justify">Обеспечение устойчивого стремления участников рынка недвижимости стать членом ЯСР</p>
<p class="western" align="justify">Основные задачи:</p>
<p class="western" align="justify">1. Повышение имиджа члена ЯСР в среде потребителей риэлторских услуг.</p>
<p class="western" align="justify">2. Достижение новых договоренностей с другими участниками рынка по предоставлению льгот и преференций членам ЯСР.</p>
<p class="western" align="justify">3. Обеспечение системы льгот для членов ЯСР при размещении рекламы в СМИ ЯСР, пользовании ресурсами и услугами ЯСР</p>
<p class="western" align="justify">4. Сохранение льгот и преференций для членов ЯСР при создании СРО.</p>
<p class="western" align="justify">3.2. Финансово-экономическая деятельность</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Стратегическая цель:</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">Обеспечение экономической стабильности в единстве решения вопросов развития Ассоциации и безусловного выполнения ею уставных функций с учетом финансовых интересов членов ЯСР</p>
<p class="western" align="justify">Основные задачи:</p>
<p class="western" align="justify">1. Развитие и использование механизмов многоканального финансирования ЯСР:</p>
<p class="western" align="justify">&bull; Повышение эффективности осуществления платных услуг на основе определения точки безубыточности и оптимизации уровня цен на услуги;</p>
<p class="western" align="justify">&bull; Разработка стратегии деятельности ЯСР по формированию механизма конструктивного взаимодействия с дочерними структурами, предполагающего создание базы для эффективной деятельности ЯСР, а с другой стороны &mdash; обеспечение условий для оказания этими структурами качественных услуг членам ЯСР;</p>
<p class="western" align="justify">&bull; Укрепление финансово&ndash;хозяйственного механизма в подразделениях ЯСР на основе их финансовой самостоятельности и ответственности;</p>
<p class="western" align="justify">2. Совершенствование механизма определения приоритетности в распределении и использовании финансовых средств:</p>
<p class="western" align="justify">&bull; Изучение показателей финансовой устойчивости, стабильное превышение доходов над расходами, эффективное использование денежных средств в процессе текущей (операционной) финансовой деятельности;</p>
<p class="western" align="justify">&bull; Сокращение нерациональных расходов;</p>
<p class="western" align="justify">&bull; Последовательный переход эксплуатации помещений в режим экономного функционирования на основе снижения издержек, энерго&ndash; и ресурсосбережения, обеспечения сохранности и эффективного использования имущества, совершенствования системы управления хозяйственной деятельностью;</p>
<p class="western" align="justify">&bull; Концентрация дополнительных ресурсов из всех источников на приоритетные направления развития.</p>
<p class="western" align="justify">3. Обеспечение постоянного финансового контроля за деятельностью ЯСР и ее дочерних структур:</p>
<p class="western" align="justify">&bull; Проведение для оценки финансовой эффективности ЯСР углублённого анализа на базе изучения абсолютных и относительных показателей на основании данных бухгалтерской отчётности;</p>
<p class="western" align="justify">&bull; Достижение более высоких результатов финансово&ndash;экономической и хозяйственной деятельности в результате расширения спектра услуг и повышения их качества.</p>
<p class="western" align="justify"><br /> </p>
<p class="western" align="justify">3.3. PR &ndash; деятельность</p>
<p class="western" align="justify">&nbsp;</p>
<p class="western" align="justify">Стратегическая цель:</p>
<p class="western" align="justify">Формирование имиджа ЯСР как влиятельной региональной ассоциации, объединяющей большую часть риэлторских организаций, подтвердивших свой профессионализм. Создание среды внешней поддержки, состоящей из профессиональных и институциональных участников рынка и СМИ. Повышение имиджа профессии &laquo;риэлтор&raquo;. Повышение имиджа риэлтора &ndash; члена ЯСР.</p>
<p class="western" align="justify">Основная задача:</p>
<p class="western" align="justify">Создание взаимовыгодной, двусторонней коммуникации путем ведения широкой рекламной и PR &ndash; пропаганды деятельности и достижений ЯСР и его членов в СМИ и социальных сетях:</p>
<p class="western" align="justify">&bull; с потребителями риэлторских услуг</p>
<p class="western" align="justify">&bull; со СМИ</p>
<p class="western" align="justify">&bull; с риэлторскими организациями, входящими в ЯСР</p>
<p class="western" align="justify">&bull; с общественными организациями и органами исполнительной власти</p>
<p class="western" align="justify">&bull; с институциональными участниками рынка недвижимости</p>
<p class="western" align="justify">&bull; с другими участниками рынка недвижимости</p>
    </div>
  </div>
</template>

<style lang="scss" module>
  @import "../assets/style.scss";
  strong {
    font-weight: bolder;
    font-size: 18px;
    text-align: center;
    display: block;
    margin: 20px 0;
  }

  .rules {
    position: relative;
    height: 100%;
    padding: 20px;
  }
  .rules__content {
    position: relative;
    overflow: hidden;
    background-color: #fff;
    min-height: 500px;
    padding: 15px;
  }
  .rules__toolbar {
    margin: 25px 0;

    .toolbar__title {
      font-size: 24px;
      color: #666;
      margin: 0;
      padding: 0;
      letter-spacing: -1px;
      font-weight: 300;
      > ._small {
        font-size: 14px;
        letter-spacing: 0;
        text-transform: lowercase;
        margin-left: 5px;
      }
    }
  }

  .rules__bar {
    border-bottom: 1px solid #e7ecf1;
    background-color: #fff;
    position: relative;
    padding: 0 20px;
    margin: -20px -20px 0;
    &:after { @include clearfix }

    .bar__breadcrumbs {
      padding: 11px 0;
      display: inline-block;
      float: left;
      margin: 0;
      list-style: none;
    }

    .breadcrumbs__item {
      display: inline-block;
      color: #888;
      cursor: pointer;
      line-height: 14px;
      &:last-child {
        cursor: default;
      }
    }

    .breadcrumbs__icon {
      color: #888;
      cursor: default;
      line-height: 14px;
      &:after {
        content: "\e606";
        display: inline-block;
        font-family: "Icons";
        cursor: default;
        font-size: 7px;
        margin-left: 5px;
        vertical-align: middle;
      }
    }
  }
    
</style>

<script>
  import AppLoader from './app-loader.vue';
  import AppInput from './modules/inputs.vue';
  import firebase from '../firebase.js';

  const companiesRef = firebase.database().ref('companies');
  const usersRef = firebase.database().ref('users');

  export default {
    name: 'rules',
    props: ['auth'],
    components: { AppLoader, AppInput }
  }
</script>